Repository: giellalt/corpus-smn
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=382_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sajos säämi kulttuurkuávdáá nommân
sms: Sajos sääŠmkulttuurkõõskõõzz nõmmân

source: Anarâš Matti Morottaja toohâm nommâiävtuttâs Sajos lii väljejum säämi kulttuurkuávdáá nommâkišto vyeitten.
sms: AanarsäŠmmla Matti Morottaja tuejjeem nõmmeŠtǩǩõs Sajos lij vaŠlljuum sääŠmkulttuurkõõskõõzz nõmmǩeâšttõõttmõõžž vuõiŠttjen.

source: Sajosist šadda siämmást säämi kulttuurkuávdáá nommâ.
sms: Sajoksest šâdd leeŠd sääŠmkulttuurkõõskõõzz nõmm.

source: Sajos lii aanaarsämikielâ já tot uáivild taggaar toorjâsaje tâi orroomsaje, mast puáhtá tulâstâllâđ kuhebijd-uv aaigijd.
sms: Sajos lij aanarsääŠmǩiõllsaž da tõn miârkkšõõvvmõš leäi juŠn tuâljõžääiŠjest kõhttpäiŠǩǩ leŠbe åårrampäiŠǩǩ, koŠst leät kuuŠǩǩben da ââŠnet tollsââŠjj päiŠǩǩen.

source: Morottaja uážžu vuáittuiävtuttâsâst 1 000 euro stuárusii palhâšume.
sms: Morottaja vuäǯǯ nõmmǩeâšttõõttâm vuõŠttieŠtǩǩõõzzstes 1 000 eeuŠr šorrsa ciist.

source: Ávus nommâkištoin uccui säämi kulttuurkuávdážân sämikielâlâš, mielâstubbooht tave-, aanaar- tâi nuorttâsämikielâlâš nommâ, mii koolgâi leđe uánih, pehtil, mielânpäccee já iäruttuvvee já mii koolgâi almottiđ kulttuurkuávdáá
sms: Nõmmǩeâštõõttmõõžžin oŠcceš sääŠmkulttuurkõõskõŠsse sääŠmǩiõllsa, vuõssʼsââŠjest tâŠvv-, aanarle Šbe nuõrttsääŠmǩiõllsa nõõm, kååŠtt õõlǥi leeŠd vuäŠnkõs, âppšeei, miõŠllepâššneeja da jeärsmeei da kååŠtt õõlǥi čiõlggeed kulttuurkõõskõõzz

source: - kulttuurlâš ulme já merhâšume,
sms: - kulttuur juŠrddemvuâđ da miârkkšõõvvmõõžž,

source: - säämi jiešnálásâšvuođâ,
sms: - sääŠm jiiŠjjesnallšemvuõđ,

source: - vijđes já maaŋgâpiälásâš tooimâ sehe ton
sms: - kookkas vuällai da määŋgpeällsa tuåimmjumuužž di tõn

source: - arkkitehtuurlâš hämikielâ.
sms: - arkktehtuursaž mieŠlddsa ååŠbleǩǩiõl.

source: Nommâiävtuttâsâst koolgâi väldiđ vuotân noomâ čäällimhäämi já celkkim.
sms: NõmmeŠtǩǩõõzzâst õõlǥi väŠldded lokku ǩeeŠrjtemvueŠǩǩ da ceäŠlǩǩmõš.

source: Nommâ kalga leđe älkkeht čäällimnáál já ettâmnáál jieškote-uv kieláin já vuohâsávt sujâttemnáál.
sms: Nõmm âlgg leeŠd hieŠlǩeŠld jeeŠres ǩiõlin ceäŠlǩǩemnallšem da luânddlânji soojtemnallšem.

source: Tuoivui, et nommâ heiviiččij meid aalmugijkoskâsâš já šleđgâlâš kiävtun.
sms: Nõõm tuäivveš, što tõn suåvvtumuš leŠčči meeraikõskksanji da liâggsânji âânnmõõžž tiuddi.

source: Lasseen vátámâššân lâi, et nommâ ij uážu leđe kiävtust siämmáá västideijee säämi rakânâsâst.
sms: LââŠssen õõlǥtõssân leäi, što nõmm ij vuâǯǯ leeŠd seämmanallšem ko jeeŠres sääŠmvuuŠdest åårrai põõrtin.

source: Säämi kulttuurkuávdáá nommâkišto 1. muddo olášittui roovvâd-skammâmáánust 2009.
sms: SääŠmkulttuurkõõskõõzz nõmmǩeâšttõõttmõõžž 1. poodd čõõđteš kålgg-skammʼmannust 2009.

source: Talle kiišton uásláistám iävtuttâsâsâin palhâšumelävdikodde tuhhiittij árvuštâllâmnáál ohtsis 69 iävtuttâssâd.
sms: TeŠl ǩeâšttõõttmõŠšše vuässõõttâm eŠtǩǩõõzzin cisttluŠvddkåŠdd priimi ärvvtõõllmõŠšše õhttseŠžže 69 puättam nõmmed.

source: Ko palhâšumelävdikodde árvuštâlâi iävtuttâsâid, ferttij tot páhudiđ, et toi juávhust ij kavnuu ohtâgin kišto njuolgâdusâi miäldásijd vátámâšâid tevdee iävtuttâs.
sms: Mâŋŋa ärvvtõõllmõõžž cisttluŠvddkåŠdd tuŠmmji, što puättam nõõmin ij käunnjam ni õhtt šeâttmõõžži mieŠlddsa õõlǥtõõzzid tiuddi eŠtǩǩõs.

source: Tondiet palhâšumelävdikodde meridij uđđâivemáánust 2010 kulluuttiđ uđđâ nommâkišto, mon meriäigi nuuvâi 17.3.2010.
sms: Tõn diõtt cisttluŠvddkåŠdd tuŠmmji ođđeeŠjjmannust 2010 čõõđted ođđ nõmmǩeâšttõõttmõõžž, koon mieŠrräiŠǧǧ puuŠđi 17.3.2010.

source: Uđđâ nommâkištoost palhâšumelävdikodde tuhhiittij árvuštâllâmnáál 142 nommâiävtuttâssâd (iävtuttâsah tiäđáttâs lahtosin), moh lijjii toohum já toimâttum toos kišto njuolgâdusâi miäldásávt.
sms: Ođđ nõmmǩeâšttõõttmõõžžâst cisttluŠvddkåŠdd priimi ärvvtõõllmõŠšše 142 nõmmeŠtǩǩõssâd (eŠtǩǩõõzz liâ teâđtõõzz õhttõssân), kook leŠjje rajjum da tuåimtum ǩeâšttõõttâm šeâttmõõžži mieŠlddsânji.

source: Huolâlii já tärhis árvuštâllâm puátusin kišto 10-jeessânsâš, kulttuurkuávdáá kevtteeorganisaatioi, Senaatti-kiddoduvâi já arkkitehtitoimâttuv ovdâsteijein čuákkejum palhâšumelävdikodde meridij oovtmielâlávt kulluuttiđ aanaarsämikielâlâš nommâiävtuttâs Sajos kišto vyeitten já valjiđ tom siämmást säämi kulttuurkuávdáá nommân.
sms: TääŠrǩes da ääŠššmieŠlddsa ärvvtõõllmõõžž mieŠldd ǩeâšttõõttmõõžž 10- vuässlažneeŠǩǩi, kulttuurkõõskõõzz õõŠnniorganisaatiai, Senaattǩiiddõõzz da arkktehttkonttâr võboršeeŠǩǩin pijjum cisttluŠvddkåŠdd tuŠmmji õõutmiõllsânji čõõđted aanarsääŠmǩiõllsa nõmmeŠtǩǩõõzz Sajos ǩeâšttõõttmõõžž vuõiŠttjen da vaŠlljeed tõn seämmapoodd sääŠmkulttuurkõõskõõzz nõmmân.

source: (palhâšumelävdikode čuákánpieijâm tiäđáttâs lahtosin)
sms: (cisttluŠvddkååŠdd õŠhttenõõrmõš teâđtõõzz õhttõssân) CisttluŠvddkååŠdd miõlâst nõmmeŠtǩǩõõzzin Sajos teâudd pueŠrmõsân ǩeâšttõõttmõõžž šeâttmõõžžin nõŠmme pijjum õõlǥtõõzzid.

source: Sajos lii nommân uánih, pehtil já älkkeht mielânpäccee.
sms: Sajos lij nõmmân vuäŠnkõs, âppšeei da hieŠlǩeld miõŠllepâššneeja.

source: Nommâ meiddei iáruttuvá, lii neutraal já vorâsnálásâš, mii ij šoddâd čájádittee assosiaatioid já mon iä muokkii liijgás maaŋgah kevttimohtâvuođah.
sms: Nõmm lij še jeärsmeei, paaŠrtiteŠmes da võõrâsnallšem, kååŠtt ij šõddâd čaŠjjõttinallšem miõŠlle puättmõõžžid da koon jiâ pieŠhssed čuuŠt määŋg ââŠnnemõhttvuõđ.

source: Noomâ puáhtá älkkeht ettâđ jieškote-uv kieláin já tot lii vuohâsávt sujâttemnáál.
sms: Nõmm lij hieŠlǩeld jeeŠres ǩiõlin ceäŠlǩǩemnallšem da luânddlânji soojtemnallšem.

source: Lasseen tot heivee pyereest aalmugijkoskâsâš já šleđgâlâš kiävtun.
sms: LââŠssen tõt suåpp puâŠrast meeraikõskksânji da liâdggsânji âânnmõŠšše.

source: Palhâšumelävdikoddeest aanaarsämikielâ äššitobdem toimâm Ilmari Mattus čielgiittâs mield sajos - nomâttâs uážžu tuše taggaar luándusaje, mii tiävdá kuhheebáigásii orroomsajan asâttum ollâ vátámâšâid; Ton alda kalgeh leđe puáldimmuorah já čääci, já tot kalga leđe mudoi-uv mielâstuttee, vuovâs já suáijáá, kuus mielâstis puátá já ooroost kuhheeb-uv ááigán.
sms: CisttluŠvddkååŠddest aanarsääŠm äŠšštobddjen tuåimmjam Ilmari Mattus čiõlǥtõõzz mieŠldd sajosnõõmtumuužž vuäǯǯ tåŠlǩ nåkam luâttpäiŠǩǩ, kååŠtt teâudd kuŠǩesäiggsa åårrampäikka pijjum õõlǥtõõzzid, tõn luŠnn âŠlǧǧe leeŠd puäŠlddem-muõr da čääŠcc, da päiŠǩǩ âlgg leeŠd mudoi še šiõǥǥ, šiõttlõš da sueŠjes, koozz vuäitt pueŠtted oŠđđest da årškueŠtted kuuŠǩǩben.

source: Nuuvtpa Sajos lii pyerrin aiccum saje orottuv ceggiimân.
sms: Sajos lij tõn nääŠleld pueŠrren ǩiõččum päiŠǩǩ kõhttpääiŠǩ raajjmõŠšše.

source: Sajos lii lamaš tovláá rääjist meiddei sämmilij sosiaallâš areena, mast sij láá kuáhtám, savâstâllâm äigikyevdilijn já puáttein-uv aašijn já joba sooppâm tain sehe lasseen toohâm oovtâst argâpiäiválijd aašijd.
sms: Sajos lij še tuâljõžääiŠjest leämmaž saaŠmi sosiaalaž ǩeâšttšeljj, koŠst sij liâ kaaunõõttâm, saaǥǥstõõllâm ääiŠjpoddsaž da puõŠtti aaŠššin da suåppâm tõid di lââŠssen tuejjääm õõutsââŠjest arggpeivvsaž aaŠššid.

source: Tááláá ááigán heiviittum häämist säämi kulttuurkuávdáš áánsáš palhâšumelävdikode mielâst sajos – noomâ ollâtásásii arkkitehtuuris sehe kvaliteetlâš ja maaŋgâpiälásâš tooimâs siskáldâs keežild.
sms: CisttluŠvddkååŠdd miõlâst ânnʼjõžaigga šiõtteemnallšem sääŠmkulttuurkõõskõs lij vuäǯǯam ärvva kuulli sajos – nõõmtumuužž õlltääŠzz mieŠlddsa arkktehtuursaž di vueŠǩǩšõs da määŋgpeällsa tuåimmjem miârktõõzzes diõtt.

source: Viärdádâskoválávt eeđân kulttuurkuávdáá arkkitehtuur hämmee Sajos pirâstittee enâduv ko oppeet kuávdáá tuáimeeh já toi pargoh kovvejeh ulmuid já sii tooimâ, mii Sajosist pargoo.
sms: VeŠrddumušnallšânji kulttuurkõõskõõzz arkktehtuur åŠrrjâtt Sajos pirr åårrai kueŠsteeŠlm da peällstes kõõskõõzz tuåimmjeei da tõõi tuâi čiõlǥte oummid da sij tuåimmjumuuzzes, koid Sajoksest tuejjeet.

source: Ko säämi kulttuurkuávdáást kalga šoddâđ päikkilágán, makkuutteijee já mon puáhtá älkkeht aldaniđ já mii lii kiäsutteijee sämmilij já eres-uv juávhui kuáhtám- já teivâdemsaje já ko kuávdáš vala huksejuvvoo aanaarsämmilij ärbivuáválii já tááláá-uv aassâmkuávlu kuávdoo, áánsáš säämi kulttuurkuávdáš nommânis Sajos uáli pyereest.
sms: SääŠmkulttuurkõõskõõzzâst lij mieŠrr šõddâd ruäŠssvõs, maaššâmnallšem, hieŠlǩeld âlddnemnalla åårrai da peällses ǩieŠssi saaŠmi da še jeeŠres äŠrttli kaaunõõttâmpäiŠǩǩ da ko kõõskõs tuejjeet kâskka aanarsaaŠmi äŠrbbvuõđsa da še ânnŠjõš jälstemvoudda, tõn nääŠleld sääŠmkulttuurkõõskõõzz nõmmân Sajos šeâtt pueŠrmõššân.

source: Nommâ symbolisist säämi kulttuurkuávdáá merhâšume sämmiláid aldažin já áárvustoonnum saijeen.
sms: Nõmm eeŠttǩâstt sääŠmkulttuurkõõskõõzz miârkksõõvvmõõžž säŠmmlaid õõldâs- da äärv tobddâm päiŠǩǩen.

source: Sämitigge lii kuáđđám paateent- ja registerhaldâttâsân ucâmuš Sajos registeristmân täävvirmerkkân, kuás nommâ uážžu ohtuuvuoigâdvuođâlâš kevttimsyeje.
sms: SääŠmteŠǧǧ lij kuâđđam patentt- da registerhalltõŠsse ooccmõõžž Sajos nõõm registâŠttem diõtt kälvvmiârkkân, tõn mieŠldd nõmm vuäǯǯ õõutvuõiggâdvuõđla ââŠnnemsuõj.

source: Lasseen viestâdemvirgáduvâst lii uuccum já jo finnejum Sajosân jieijâs viärmádâhtubdâldâh čujottâsâst www.sajos.fi
sms: LââŠssen sakkeemveŠrǧǧkonttrest lij occum da juŠn vuõǯǯum Sajos nõŠmme jiijjâz säiŠmmkodd addrõõzzin www.sajos.fi

source: Aanaar kirkkosiijdân ive 2012 valmâštuvvee säämi kulttuurkuávdážân huksejuvvojeh sajeh sämmilâšhaldâttâsân (sämitiigán), sierâlágán kulttuur-, máttááttâs- já tutkâmtooimân sehe vala tááláá-áigásiih čuákkim- já maaŋgâtoimâsajeh auditorioidiskuin.
sms: Aanar ceerkavsiŠjdde eeŠjjest 2012 vaalmštõõvvi sääŠmkulttuurkõõskõŠsse raajât paaiŠǩid sääŠmvaaldšemma (sääŠmtegga), jeeŠresnallšem kulttuur-, mättʼtõõttâm- da tuŠtǩǩeemtuåimmjumuužžid di lââŠssen ânnʼjõžäiggsaid sååbbar- da määŋgtuåimmpaaiŠǩid auditoriaineezz.

source: Kulttuurkuávdáá uáivilin lii lääččiđ sämmiláid pyerebijd iävtuid toollâđ já ovdediđ kulttuurjiešhaldâšemes sehe ovdediđ almolâš eellimtiilees.
sms: Kulttuurkõõskõõzz jurddân lij raajjâd saaŠmid pueŠrab oudldõõzzid ââŠnnet da ooudâsviikkâd kulttuurjiiŠjjesvaaldšem di oouŠdeed takai jieŠllemåårrmõõžžeez.

source: Lasseen kulttuurkuávdáš fáálá ovdiist pyerebijd máhđulâšvuođâid levâttiđ já jyehiđ tiäđu sämmilijn algâaalmugin.
sms: LââŠssen kulttuurkõõskõs taŠrjjat pueŠrab vuäittmõõžžid liâvted da jueŠǩǩed teâđaid saaŠmin vuõssnaroodân.

source: Säämi kulttuurkuávdáá váldukevtten já - tuáimen lává sämitigge já Säämi máttááttâskuávdáš.
sms: SääŠmkulttuurkõõskõõzz väŠlddõõŠnni da – tuåimmjeei liâ sääŠmteŠǧǧ da SääŠmvuuŠd škoouŠlʼjemkõõskõs.

source: Toi lasseen eres tuáimeeh láá Säämi kirjerááju (Aanaar kieldâ kirjerájutoimâ), Säämi arkkâdâh (Arkkâdâhlájádâs), Sámi Duodji ry.
sms: Tõõi lââŠssen jeeŠres tuåimmjeei liâ SääŠmǩeŠrjjpõrtt (Aanar kååŠdd ǩeŠrjjpõrtt-tuåimm), SääŠmarkiiv (ArkiivstrooiteŠl), Sámi Duodji ry.

source: , SámiSoster ry já Laapi kuávluhaldâšemvirgádâh.
sms: , SámiSoster ry da SääŠmjânnam vuŠvddvaaldšemveŠrǧǧpõrtt.

source: Lasseen kuávdážân šaddeh ohtsâšvisteh tegu auditorio, ucebeh čuákkimvisteh, maaŋgâtoimâ- já palvâlemsajeh sehâ suullân 60-sajasâš raavâdviäsu.
sms: LââŠssen kõõskõŠsse šâŠdde õhttsažpääiŠǩ mâŠte auditoria, uuŠccab sååbbarpääiŠǩ, määŋgtuåimm- da kääzzkâŠsttempääiŠǩ di nuŠtt 60-päiǩǩsaž resttrantt.

source: Sämitigge lii kulttuurkuávdáá válduláiguláš, mii tastoo laigut viistijd eres tuáimeid.
sms: SääŠmteŠǧǧ lij kulttuurkõõskõõzz väŠlddposttšeǩ, kååŠtt ooudâs vuåkrai jeeŠres tuåimmjeeŠjid.

source: Säämi kulttuurkuávdáá budjet lii 12 miljovnid eurod (alv 0 % Kulttuurkuávdáá vijđodâh lii suullân 4 800 brm2 já saijaavuotâ 27 400 brm³.
sms: SääŠmkulttuurkõõskõõzz teäŠǧǧââŠnnemarvvlõs lij 12 miljoon euŠrred (alv 0 % SääŠmkulttuurkõõskõõzz veeidâsvuõtt lij nuŠtt 4 800 brm2 da veeidâsvuõtt 27 400 brm³.

source: Kuávdáá huksimpargoh láá vuálgám joton taan ohhoost já tot kolgâččij valmâštuđ ive 2011 loopâ räi.
sms: Kõõskõõzz raajjâmtuâj liâ juŠn alttuum jooŠtti neäŠttlest da tõt õõlǥči vaalmštõõvvâd eeŠjj 2011 loopp mõõneeŠst.

source: Táálu juhlelâš vihkâmijd lii meeri ávudiđ algâivveest 2012.
sms: Põõrtristtmõš lij mieŠrr prääzkjed alggeeŠjjest 2012.
